export const NotSpicy = [
  "ข้าวมันไก่ต้ม",
  "ข้าวมันไก่ทอด",
  "ข้าวมันไก่รวม",
  "ข้าวหมูแดง",
  "ข้าวหมูกรอบ",
  "ข้าวหมูแดงหมูกรอบ",
  "สุกี้น้ำหมู",
  "สุกี้น้ำไก่",
  "สุกี้น้ำทะเล",
  "สุกี้น้ำหมูกรอบ",
  "สุกี้น้ำรวม",
  "สุกี้แห้งหมู",
  "สุกี้แห้งไก่",
  "สุกี้แห้งทะเล",
  "สุกี้แห้งหมูกรอบ",
  "สุกี้แห้งรวม",
];

export const Spicy = [
  "กะเพราหมูสับ",
  "กะเพราหมูชิ้น",
  "กะเพราปลาหมึก",
  "กะเพราหมูกรอบ",
  "กะเพราไก่",
  "กะเพราเนื้อ",
  "กะเพรากุ้ง",
  "กะเพราไข่เยี่ยวม้า",
  "กะเพรากุนเชียง",
  "กะเพราทะเล",
  "กะเพราหมูยอ",
];

export const NoFood = [
  "เรื่องมากนักก็ไม่ต้องแดก",
  "กลับไปแดกที่บ้านนะ",
  "จิ้มใหม่ม่ะ เหมือนวันนี้เอ็งจะดวงไม่ค่อยดีเลย",
];
